[
  {
    "text": "💢 وقتی روشن میکنید حدود یک دقیقه صبر کنید سپس شروع بکار میکنه\nپینگ (ping) گرفتن رو برداشتم دیگه کار نمیده\nترافیک انتقالی بیش از چیزیه که فکر میکردم\n⭕️ میخوام یک سرویس راه بندازم واسه خودم\nهزینه‌اش واسه یکنفر زیاد درمیاد، \nپیشنهاد می‌کنم حداقل ۱۰ نفر بشیم و بصورت دُنگی بریم تو کارش (مثل خریدهای قبلی) کسایی که تمایل دارن پیام بدن دایرکت چنل\nاینطور اون ده نفر هم کنار من ازش استفاده میکنن.",
    "date": 1750686291,
    "link": "https://t.me/sinavm/4150"
  },
  {
    "text": "کانفیگ اورژانسی - تانل شده استارلینک\n\n🔐 اول برنامه رو نصب کن\n\n🛒  اندروید          📱 آیفون\n\nبرنامه نصب شد فایل بالا رو واردش کن\n📱 آموزش وارد کردن در اندروید 📱\n\n🍏 آموزش وارد کردن در آیفون 🍏\n\n 👈 زحمت ری اکشن با شما❤️\n\n   👈میتونید اینجا مارو Boost کنید 😍 \n\n#napsternetv #npv  \n➖➖➖➖➖➖➖➖\n⭐ 𝑪𝒉𝒂𝒏𝒏𝒆𝒍: @SINAVM🎉",
    "date": 1750644416,
    "link": "https://t.me/sinavm/4149"
  },
  {
    "text": "🔐",
    "date": 1750642096,
    "link": "https://t.me/sinavm/4148"
  },
  {
    "text": "بیدارید که...\nمیخوام بفرستمتون ساحل ماداگاسکار \n\nفقط قبل سفر به جزیره که میرید دانلود نکنید چون همراه اول و آیفون هم وصل هستن دسترسی این عزیزان به سختی اتفاق میوفته واسه دانلود و آپلود از (این) استفاده کنید.\nاون قناریهایی که مسخره میکنن واسه اینکه میگم ری اکت برید و این داستانا :\nآخه پنگوئن با ری اکت تو به من هیچی نمیرسه ولی با اتصال تو از من پول میره پس وظیفته وقتی اتصال میگیری از هرجایی و هر چنلی بری و مطالبشو لایک کنی و ری اکت بری\nهمونطور که اتصال نمیگیرید و میگید.\nاین یک فرهنگ در سرتاسر دنیاست",
    "date": 1750641291,
    "link": "https://t.me/sinavm/4147"
  },
  {
    "text": "یک گلگی کنم ازتون ؟ که چرا ری اکشن نمیرید؟\n\nنکته: بچه ها تا جایی که امکان داره دانلود نکنید فایلهای سنگین رو در حد یک فیلم و اینستا و بروز رسانی برنامه هاتون اوکیه\n\nاونایی که وصل شدن بگن با چه نتی وصل شدن\n\nو اما کانفیگ ها رو داخل چنلهاتون فروارد کنید (بازنشر کنید) نه اینکه با هفتاد هزار یا چهل هزار دنبال کننده اسکی برید☹️داخل این این وضعیت\nتغییر رمز بدم تو این وضعیت کار درستیه آخه بعد بگم ریپورت کنن؟؟\nاگرم جایی دیدید دارن استفاده میکنن خودتون هشدار بدید",
    "date": 1750625851,
    "link": "https://t.me/sinavm/4146"
  }
]